/* Localized string for Launch Services */

"Alias" = "Alias";
"Application" = "Programm";
"Classic Application" = "Classic-Programm";
"Document" = "Dokument";
"Folder" = "Ordner";
"Package" = "Paket";
"Trash" = "Papierkorb";
"Unix Executable File" = "Ausführbare Unix-Datei";
"Volume" = "Volume";
"%@ Document" = "%@ Dokument";
"Network" = "Netzwerk";
"Remote Disc" = "Entfernte CD/DVD";

"LAUNCH_CONSENT_HEADLINE" = "Sie öffnen das Programm „%@“ zum ersten Mal. Möchten Sie dieses Programm wirklich öffnen?";
"LAUNCH_CONSENT_BODY" = "Das Programm befindet sich im Ordner „%@“. Um das Programm im Finder anzuzeigen, ohne es dabei zu öffnen, klicken Sie auf „Programm anzeigen“.";
"LAUNCH_CONSENT_OK" = "Öffnen";
"LAUNCH_CONSENT_CANCEL" = "Abbrechen";
"LAUNCH_CONSENT_SHOW_APP" = "Programm anzeigen";
